[
    {
        "id": "65",
        "content": {
            "p1": "Ideally, you should first practice this technique while you are relaxed and undisturbed by emotions. Find a comfortable place to sit, and while keeping your eyes open, simply move your eyes back and forth from side to side. Move your eyes at a comfortable rate of approximately one back-and-forth movement per second, as if you were watching a fast game of ping-pong. Do your best not to move your head, just allow your eyes to move from side to side, looking from one corner of the room to the other. Do this for about thirty seconds. Get used to the movement. Stop if you feel any excessive eye strain or pain, or slow the movement to a more comfortable pace.",
            "p2": "Next, practice using this technique with a mildly disturbing memory. Recall the memory and the emotional response that it caused. Do your best to rate the emotional distress on a scale of 0 to 10, with 10 being the worst distress you can imagine. Also, note any stress or strain that the memory causes in your body. Now use the side-to-side eye movement for about thirty seconds. As you move your eyes, don’t try to hold on to the disturbing memory; rather, let whatever memory or feeling comes up next to just appear naturally. After about thirty seconds, note any changes in how you feel emotionally or physically. Then try the technique again, starting again from the original disturbing memory and letting whatever comes up during those thirty seconds to appear naturally. Then again, note any changes in how you feel emotionally or physically. Try this for about four or five attempts and note any improvements in how you feel emotionally or physically.",
            "p3": "If you did notice any improvements while practicing this technique, try it the next time you experience a painful or heightened emotional response to something. Identify what the most bothersome part of the event was, what emotion was most painful, or what triggered the painful emotion. Start from there. If you are somewhere private and can move your eyes from side to side without calling unwanted attention to yourself, sit down and try using the technique wherever you are. Otherwise, if you cannot openly move your eyes from side to side, try closing your eyes and using the same technique. Quickly move your eyes back and forth for about thirty seconds with your eyelids closed, note any changes in how you feel emotionally or physically, and then repeat the technique three or four times if necessary. Again, for each thirty-second interval, allow whatever memories or thoughts that come up to do so naturally. Then when you restart, go back to the original painful memory or emotion.",
            "p4": "One of the authors of this workbook often recommends this technique to help with occasional insomnia and anxious thoughts at bedtime. Try it the next time you’re having trouble sleeping. With your eyelids closed and while lying down, move your eyes back and forth in the same way you practiced above for about thirty seconds. Imagine “erasing” whatever thoughts or memories are bothering you as your eyes move from side to side. Again, continue using the technique for four or five attempts, then try sleeping again."
        },
        "audio": "sideToSide"
    },
    {
        "id": "66",
        "content" : {
            "p1": "In order to trigger the diving response to help you relax, it is recommended that you place a very cold, wet towel on your forehead or cheeks, or to use a semimelted ice pack wrapped in a towel. (Never place a fully frozen ice pack directly on your skin; always keep the ice pack wrapped to avoid injury.) Try one of these techniques rather than submerging your full face in a tub of very cold water. Placing the very cold compress on your forehead or your cheeks affects the trigeminal nerve in your face in a way that is similar to immersing your face in very cold water. (If you experience any pain while doing this, stop immediately.) If you’re using a cold wet towel, make sure it is colder than 70 degrees Fahrenheit (below 21 degrees Celsius) in order to trigger the diving response. Next, in order to further simulate submerging your face in water, hold your breath for several seconds (or for as long as is comfortable) while maintaining the cold compress on your forehead or cheeks. However, never do anything else to purposely block your ability to breathe; doing so can lead to feeling faint, passing out, or even death."
        },
        "audio": "divingResponse"

    },
    {
        "id": "67",
        "content": {
            "p1": "It is recommended that instead of holding your hand in a bucket of ice water for two to four minutes, you instead run your hands under very cold water or hold onto a covered ice pack for the same amount of time. (Finding a bucket of ice water when you are very distressed is unlikely, especially if you are not at home, and it is more likely that you will have access to an ice pack or very cold water. Or, if neither of those is available, hold a very cold can of soda or a very cold bottle of water.) Make the temperature of the cold water or ice pack as cold as you can tolerate, between 32 and 50 degrees Fahrenheit (0 and 10 degrees Celsius). It is expected that you will experience a mild to moderate amount of discomfort, but it should never cause you a high level of pain. If at any point you do experience a great amount of pain or discomfort, stop immediately. Set a timer on your smartphone for no more than four minutes and do your best to tolerate the discomfort. If you need something else to focus on during the exercise, practice your mindful breathing technique."
        }
    },
    {
        "id": "68",
        "content": {
            "p1": "To perform HIIT exercises, consider using a treadmill, stationary bike, elliptical trainer, stair-climber, rowing machine, or other piece of equipment that allows you to exert yourself at an intensive exertion level for several minutes. (If you need help using a piece of equipment that you’re not familiar with, first consult a physical fitness expert.) However, if you don’t have access to equipment like this, consider other forms of high-intensity exercise, such as running sprints outside, running in place, skipping rope, performing “burpees,” or even doing exercises like jumping jacks.",
            "p2": "Before beginning each set of HIIT exercise, consider warming up with stretching or performing a set of slow movements to loosen and warm your muscles. As with starting any new exercise regimen, “start low and go slow,” which means start with a lower amount of total exercise time and don’t immediately aim to maintain 90 percent of your maximum heart rate while exercising if that sounds too hard or too intimidating. Instead, maybe start with thirty seconds of high-intensity exercise, aiming to maintain only 75 percent of your maximum heart rate while exercising (or moderate intensity using the “talk test”), followed by two minutes of moving at a slower pace, allowing your heart rate to slow down and your breathing to become easier. Later, with improved strength and endurance, you can increase your time, intensity level, and targeted heart rate.",
            "p3": "Also, consider adjusting the number of paired intervals that you will be performing. Maybe when you’re just beginning HIIT, you can only perform three or four “intense-moderate” paired intervals of one minute (for six to eight minutes of total exercise time). Then as you gain stamina and experience, maybe you can build up to one minute of five or six paired intervals (for ten to twelve minutes of total exercise time). Remember, the level at which you begin exercising and the amount you progress is largely going to be determined by your age, activity level, medical conditions, and consistency of exercise. Keep your goals and expectations reasonable, and don’t expect to do too much, too quickly.",
            "p4": "Finally, consider these suggestions too. One fitness writer who interviewed expert HIIT trainers recommends that you avoid seven common mistakes that people sometimes make when starting a HIIT exercise regimen (Migala, 2017): (1) Don’t skip performing a warm-up before exercising. (2) Don’t exercise for longer than twenty or thirty minutes each time. (3) Make sure you exert yourself to a high intensity level during the periods of exertion in order to gain the benefits of HIIT. (4) Between each period of high-intensity exertion make sure you slow down and take enough time to recover so that you can then push yourself again during the next period of exertion. (5) Whichever exercise you are using to perform HIIT, make sure that the movements are simple, because you will tire quickly and lose the ability to do any movements that are too complex. (6) Don’t extend the length of your overall workouts too quickly, such as going from five minutes to twenty minutes in the first week; rather, allow your body the time it needs to gain strength before you push it harder. And lastly, (7) don’t perform HIIT exercise routines more than two or three times each week, because your body needs time to recover in between workouts."
        }
    },
    {
        "id": "69",
        "content": {
            "p1": "To begin, find a comfortable place to sit in a room where you won’t be disturbed for as long as you’ve set your timer. Turn off any distracting sounds. Take a few slow, long breaths and relax. Place one hand on your stomach. Now slowly breathe in through your nose and then slowly exhale through your mouth. Feel your stomach rise and fall as you breathe. Imagine your belly filling up with air like a balloon as you breathe in, and then feel it effortlessly deflate as you breathe out. Feel the breath moving in across your nostrils, and then feel your breath blowing out across your lips, as if you’re blowing out birthday candles.",
            "p2": "Now, as you continue to breathe, begin counting the length of both your inhalations and exhalations. Count silently to yourself as you watch your timer. As you slowly breathe in, think: “In, 2.” Then as you start to breathe out, think: “Out, 2, 3, 4.” Then start the pattern again: “In, 2. Out, 2, 3, 4. In, 2. Out, 2, 3, 4.” Continue to silently pace your breaths with your timer, doing your best to take slow, steady breaths. Slow, steady breaths. Do your best not to breathe too quickly. Remember, you do not have to fill up your entire lung capacity. Rather, think of slow breaths moving in and out of your belly, gently filling it up with air like a balloon. “In, 2. Out, 2, 3, 4. In, 2. Out, 2, 3, 4. In, 2. Out, 2, 3, 4.” When your mind gets distracted, or when you lose count of your breaths, just gently return your focus to your breath moving in and out of your belly, or refocus on your timer. “In, 2. Out, 2, 3, 4. In, 2. Out, 2, 3, 4. In, 2. Out, 2, 3, 4.”",
            "p3": "Keep breathing until your timer goes off, and then slowly return your focus to the room."
        }
    },
    {
        "id": "70",
        "content": {
            "p1": "Unfortunately, most people are not aware of the muscle tension that they hold in their bodies. The next time you’re in a group of people, notice how many people struggle with muscle tension in their bodies. Look for the hunched shoulders, the poor posture, the tight jaws, the clenched fists, and the grimaces on so many faces. Unfortunately, many of us have become so used to carrying tension in our bodies that we just accept it as being “normal.” But whether it’s normal or not, it can still be corrected in most cases.",
            "p2": "Progressive muscle relaxation focuses on helping you recognize the difference between a tight, tense feeling in your muscles versus a loose, relaxed feeling. In order to help you recognize the sensations more easily, progressive muscle relaxation focuses on tensing and releasing small groups of muscles, one at a time. By slowly tensing and relaxing that group of muscles, you learn to recognize the difference, and in the future, when you do hold tension in those muscles, you’ll be able to more easily spot the tension and release it. Using the technique below, you’ll move through your entire body, tensing and releasing small groups of muscles, learning to recognize and release tension, as well as to create muscular relaxation.",
            "p3": "As you move through each muscle group, you’ll tighten the muscles for approximately five seconds, and then quickly release the muscle tension. It’s important that you release the tension as quickly as you can so that you’re better able to distinguish the relaxed feeling. Then take approximately fifteen to thirty seconds to notice the feeling of your muscles releasing and relaxing. Then tighten and release the same group of muscles again, and continue to notice the difference between the tight feeling and the relaxed feeling. In general, tighten and release each group of muscles at least twice, but if you need additional focus on a particular group of muscles to help them release, you can tighten and release them up to five times. You can practice progressive muscle relaxation while you are either seated or lying down, and with practice, you can even tense and release some muscles on the go while you are walking and standing",
            "p4": "Before beginning, there are three parts of general instructions to consider. First, you need to determine the type of tensing you’re going to do. There are three kinds: active tensing, threshold tensing, and passive tensing. They are all explained below. Second, pick a verbal cue to use while you are relaxing. Some suggestions are provided. By repeatedly pairing a verbal cue with the act of relaxing your muscles, you can eventually train your muscles to relax simply by using your verbal cue. And third, decide whether you are using the basic procedure for progressive muscle relaxation or the shorthand procedure. When you are first learning how to tense and release your muscle groups, it is recommended that you use the basic procedure for several weeks until you are able to both easily notice muscle tension and effectively release it. Then you can begin using the shorthand procedure, which conglomerates muscles into several larger groups to relax at the same time. Consider recording either of the scripts on your smartphone so that you can close your eyes and relax while performing progressive muscle relaxation.",
            "p5": "Before beginning progressive muscle relaxation, consider your physical limitations—if any—and proceed with extra caution if you currently have any back, neck, joint, or shoulder pain. If you have any doubts about your ability to tense and release muscles in your body, talk with a medical care provider before you begin. Also, if you are pregnant or prone to fainting, speak with a medical professional before trying this technique. And, even if your health is not a concern, proceed with caution as you tense muscles in your back, neck, and even your feet. Never tighten these areas so much that they cause you pain."
        }
    },
    {
        "id": "72",
        "content": {
            "p1": "To begin, find a comfortable place to sit or lie down in a room where you won’t be disturbed. Turn off any distracting sounds. Loosen any articles of clothing that are too tight or might be distracting. Take a few slow, long breaths and relax",
            "p2": "Now as you let the rest of your body relax, start by clenching your fists and bend them back at the wrist. Tighten them until you notice the tension in your fists, wrists, and forearms. Hold for five seconds. Then release the tension and relax. If you’re using a cue word to help you relax, say it as you release the tension: “Peace.” Notice the difference between the tight feeling and the relaxed feeling as your muscles lengthen, loosen, and relax. Now take several seconds to become more fully aware of the sensation of your muscles relaxing. Now repeat tightening and releasing this same group of muscles.",
            "p3": "Now bend your arms at the elbows and tense your biceps. Tighten them until you notice the tension in your arms. Hold for five seconds. Then drop your hands, release the tension, and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p4": "Now turn your attention to your head and wrinkle your forehead as you raise your eyebrows. Tighten the muscles there until you notice the tension in your forehead and scalp. Hold for five seconds. Then release the tension and imagine your forehead and scalp becoming smooth again. Feel the difference, then take several seconds to become more fully aware of the relaxed feeling.",
            "p5": "Now frown and notice the tension around your forehead and brow as they stretch. Tighten the muscles there until you notice the tension in your forehead. Hold for five seconds. Then release and imagine your forehead and brow becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p6": "Now squeeze your eyes closed tightly and notice the tension around your eyes, nose, and cheeks. Hold for five seconds. Then release the tension while still keeping your eyes closed and imagine the muscles around your eyes becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p7": "Now open your mouth wide and feel the tension in your jaw. Hold for five seconds. Then release the tension by closing your mouth. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p8": "Now press your tongue against the roof of your mouth. Press your tongue tighter until you feel the tension in your tongue and in the back of your mouth. Hold for five seconds. Then release the tension and let your tongue relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p9": "Now pucker your lips into an “O” and feel the tension around your mouth and jaw. Hold for five seconds. Then release your lips and let your mouth relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p10": "Now notice the overall sense of relaxation in your forehead, scalp, eyes, jaw, tongue, and lips. Mentally scan those areas, and if you still notice any tension, go back to that muscle group and repeat tensing and releasing that area. Allow the overall sensation of relaxation to spread throughout your body.",
            "p11": "Now roll your head slowly. Beginning with one ear nearly touching your shoulder, slowly roll your chin down to your chest and over to the other shoulder. Feel the points of tension shift as your head moves from side to side. Then slowly roll your chin down again and back to the other shoulder. Now relax and allow your head to return to a comfortable upright position.",
            "p12": "Now shrug your shoulders, bringing them up toward your ears. Continue pulling them up until you notice the tension in your neck, shoulders, and upper back. Hold for five seconds. Then release your shoulders quickly, allowing them to drop. Feel the relaxation spread through your neck, shoulders, and upper back. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p13": "Now inhale and fill your lungs completely. Feel the tension in your chest. Hold your breath and the tension for five seconds. Then release the tension in your chest and breathe normally. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p14": "Now tighten the muscles in your lower abdominal area. Hold the tension for five seconds, then release the tension. Notice the relaxed feeling in your abdomen. Now place your hand on your belly in your lower abdominal area. Breathe slowly and fully, allowing your belly to gently expand like a balloon as you breathe in. Then hold your breath, noticing the tension in your abdominal area. Finally, release and allow your abdomen to effortlessly relax as you breathe out. Feel the tension disappear as you exhale. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p15": "Now gently arch your back without straining. Just go far enough to notice the tension building in your lower back muscles. Keep the rest of your body as relaxed as possible. Hold the gentle tension in your lower back for five seconds. Then release the tension by returning your posture to a straight position. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p16": "Now tighten your upper legs and buttocks area. Squeeze the quadriceps and hamstring muscles in your legs, as well as your gluteus muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.", 
            "p17": "Now straighten and tense your legs by pointing your toes downward. Feel the tension throughout the entire length of your legs. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p18": "Now straighten and tense your legs by curling your toes upward toward the sky. Feel the tension throughout the entire length of your legs, especially in your calf muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p19": "Finally, notice your entire body relaxing and releasing. Allow the comfortable warmth of this relaxation to continue to spread throughout your body, growing and expanding. Mentally scan your body from your toes to your head, noting any muscles that need to relax more fully, and allow those muscles to lengthen, loosen, and relax. Starting with your legs, relax your feet…your ankles…your calves…your shins…your knees…your thighs…and your buttocks. Then let the relaxation expand to your abdominal area and lower back. Then let the sensation of relaxation spread to your chest and upper back. Allow all of those muscles to lengthen, loosen, and relax. Now allow the relaxation to grow and expand in your shoulders…arms…hands…and fingers. Then allow the relaxation to continue to grow and expand in your neck…jaw…mouth…cheeks… around your eyes…forehead…scalp…and the back of your head. Continue to breathe slowly and notice the sensation of relaxation growing and expanding with each breath.",
            "p20": "When you are ready, slowly open your eyes and return your focus to the room, feeling relaxed, alert, and aware of your surroundings."
        }
    },
    {
        "id": "73",
        "content": {
            "p1": "To begin, find a comfortable place to sit or lie down in a room where you won’t be disturbed. Turn off any distracting sounds. Loosen any articles of clothing that are too tight or might be distracting. Take a few slow, long breaths and relax",
            "p2": "Now as you let the rest of your body relax, start by clenching your fists and bend them back at the wrist. Tighten them until you notice the tension in your fists, wrists, and forearms. Hold for five seconds. Then release the tension and relax. If you’re using a cue word to help you relax, say it as you release the tension: “Peace.” Notice the difference between the tight feeling and the relaxed feeling as your muscles lengthen, loosen, and relax. Now take several seconds to become more fully aware of the sensation of your muscles relaxing. Now repeat tightening and releasing this same group of muscles.",
            "p3": "Now bend your arms at the elbows and tense your biceps. Tighten them until you notice the tension in your arms. Hold for five seconds. Then drop your hands, release the tension, and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p4": "Now turn your attention to your head and wrinkle your forehead as you raise your eyebrows. Tighten the muscles there until you notice the tension in your forehead and scalp. Hold for five seconds. Then release the tension and imagine your forehead and scalp becoming smooth again. Feel the difference, then take several seconds to become more fully aware of the relaxed feeling.",
            "p5": "Now frown and notice the tension around your forehead and brow as they stretch. Tighten the muscles there until you notice the tension in your forehead. Hold for five seconds. Then release and imagine your forehead and brow becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p6": "Now squeeze your eyes closed tightly and notice the tension around your eyes, nose, and cheeks. Hold for five seconds. Then release the tension while still keeping your eyes closed and imagine the muscles around your eyes becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p7": "Now open your mouth wide and feel the tension in your jaw. Hold for five seconds. Then release the tension by closing your mouth. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p8": "Now press your tongue against the roof of your mouth. Press your tongue tighter until you feel the tension in your tongue and in the back of your mouth. Hold for five seconds. Then release the tension and let your tongue relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p9": "Now pucker your lips into an “O” and feel the tension around your mouth and jaw. Hold for five seconds. Then release your lips and let your mouth relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p10": "Now notice the overall sense of relaxation in your forehead, scalp, eyes, jaw, tongue, and lips. Mentally scan those areas, and if you still notice any tension, go back to that muscle group and repeat tensing and releasing that area. Allow the overall sensation of relaxation to spread throughout your body.",
            "p11": "Now roll your head slowly. Beginning with one ear nearly touching your shoulder, slowly roll your chin down to your chest and over to the other shoulder. Feel the points of tension shift as your head moves from side to side. Then slowly roll your chin down again and back to the other shoulder. Now relax and allow your head to return to a comfortable upright position.",
            "p12": "Now shrug your shoulders, bringing them up toward your ears. Continue pulling them up until you notice the tension in your neck, shoulders, and upper back. Hold for five seconds. Then release your shoulders quickly, allowing them to drop. Feel the relaxation spread through your neck, shoulders, and upper back. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p13": "Now inhale and fill your lungs completely. Feel the tension in your chest. Hold your breath and the tension for five seconds. Then release the tension in your chest and breathe normally. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p14": "Now tighten the muscles in your lower abdominal area. Hold the tension for five seconds, then release the tension. Notice the relaxed feeling in your abdomen. Now place your hand on your belly in your lower abdominal area. Breathe slowly and fully, allowing your belly to gently expand like a balloon as you breathe in. Then hold your breath, noticing the tension in your abdominal area. Finally, release and allow your abdomen to effortlessly relax as you breathe out. Feel the tension disappear as you exhale. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p15": "Now gently arch your back without straining. Just go far enough to notice the tension building in your lower back muscles. Keep the rest of your body as relaxed as possible. Hold the gentle tension in your lower back for five seconds. Then release the tension by returning your posture to a straight position. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p16": "Now tighten your upper legs and buttocks area. Squeeze the quadriceps and hamstring muscles in your legs, as well as your gluteus muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.", 
            "p17": "Now straighten and tense your legs by pointing your toes downward. Feel the tension throughout the entire length of your legs. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p18": "Now straighten and tense your legs by curling your toes upward toward the sky. Feel the tension throughout the entire length of your legs, especially in your calf muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p19": "Finally, notice your entire body relaxing and releasing. Allow the comfortable warmth of this relaxation to continue to spread throughout your body, growing and expanding. Mentally scan your body from your toes to your head, noting any muscles that need to relax more fully, and allow those muscles to lengthen, loosen, and relax. Starting with your legs, relax your feet…your ankles…your calves…your shins…your knees…your thighs…and your buttocks. Then let the relaxation expand to your abdominal area and lower back. Then let the sensation of relaxation spread to your chest and upper back. Allow all of those muscles to lengthen, loosen, and relax. Now allow the relaxation to grow and expand in your shoulders…arms…hands…and fingers. Then allow the relaxation to continue to grow and expand in your neck…jaw…mouth…cheeks… around your eyes…forehead…scalp…and the back of your head. Continue to breathe slowly and notice the sensation of relaxation growing and expanding with each breath.",
            "p20": "When you are ready, slowly open your eyes and return your focus to the room, feeling relaxed, alert, and aware of your surroundings."
        }
    },
    {
        "id": "74",
        "content": {
            "p1": "To begin, find a comfortable place to sit or lie down in a room where you won’t be disturbed. Turn off any distracting sounds. Loosen any articles of clothing that are too tight or might be distracting. Take a few slow, long breaths and relax",
            "p2": "Now as you let the rest of your body relax, start by clenching your fists and bend them back at the wrist. Tighten them until you notice the tension in your fists, wrists, and forearms. Hold for five seconds. Then release the tension and relax. If you’re using a cue word to help you relax, say it as you release the tension: “Peace.” Notice the difference between the tight feeling and the relaxed feeling as your muscles lengthen, loosen, and relax. Now take several seconds to become more fully aware of the sensation of your muscles relaxing. Now repeat tightening and releasing this same group of muscles.",
            "p3": "Now bend your arms at the elbows and tense your biceps. Tighten them until you notice the tension in your arms. Hold for five seconds. Then drop your hands, release the tension, and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p4": "Now turn your attention to your head and wrinkle your forehead as you raise your eyebrows. Tighten the muscles there until you notice the tension in your forehead and scalp. Hold for five seconds. Then release the tension and imagine your forehead and scalp becoming smooth again. Feel the difference, then take several seconds to become more fully aware of the relaxed feeling.",
            "p5": "Now frown and notice the tension around your forehead and brow as they stretch. Tighten the muscles there until you notice the tension in your forehead. Hold for five seconds. Then release and imagine your forehead and brow becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p6": "Now squeeze your eyes closed tightly and notice the tension around your eyes, nose, and cheeks. Hold for five seconds. Then release the tension while still keeping your eyes closed and imagine the muscles around your eyes becoming smooth and relaxed again. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p7": "Now open your mouth wide and feel the tension in your jaw. Hold for five seconds. Then release the tension by closing your mouth. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p8": "Now press your tongue against the roof of your mouth. Press your tongue tighter until you feel the tension in your tongue and in the back of your mouth. Hold for five seconds. Then release the tension and let your tongue relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p9": "Now pucker your lips into an “O” and feel the tension around your mouth and jaw. Hold for five seconds. Then release your lips and let your mouth relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p10": "Now notice the overall sense of relaxation in your forehead, scalp, eyes, jaw, tongue, and lips. Mentally scan those areas, and if you still notice any tension, go back to that muscle group and repeat tensing and releasing that area. Allow the overall sensation of relaxation to spread throughout your body.",
            "p11": "Now roll your head slowly. Beginning with one ear nearly touching your shoulder, slowly roll your chin down to your chest and over to the other shoulder. Feel the points of tension shift as your head moves from side to side. Then slowly roll your chin down again and back to the other shoulder. Now relax and allow your head to return to a comfortable upright position.",
            "p12": "Now shrug your shoulders, bringing them up toward your ears. Continue pulling them up until you notice the tension in your neck, shoulders, and upper back. Hold for five seconds. Then release your shoulders quickly, allowing them to drop. Feel the relaxation spread through your neck, shoulders, and upper back. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p13": "Now inhale and fill your lungs completely. Feel the tension in your chest. Hold your breath and the tension for five seconds. Then release the tension in your chest and breathe normally. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p14": "Now tighten the muscles in your lower abdominal area. Hold the tension for five seconds, then release the tension. Notice the relaxed feeling in your abdomen. Now place your hand on your belly in your lower abdominal area. Breathe slowly and fully, allowing your belly to gently expand like a balloon as you breathe in. Then hold your breath, noticing the tension in your abdominal area. Finally, release and allow your abdomen to effortlessly relax as you breathe out. Feel the tension disappear as you exhale. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p15": "Now gently arch your back without straining. Just go far enough to notice the tension building in your lower back muscles. Keep the rest of your body as relaxed as possible. Hold the gentle tension in your lower back for five seconds. Then release the tension by returning your posture to a straight position. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p16": "Now tighten your upper legs and buttocks area. Squeeze the quadriceps and hamstring muscles in your legs, as well as your gluteus muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.", 
            "p17": "Now straighten and tense your legs by pointing your toes downward. Feel the tension throughout the entire length of your legs. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p18": "Now straighten and tense your legs by curling your toes upward toward the sky. Feel the tension throughout the entire length of your legs, especially in your calf muscles. Hold the tension for five seconds. Then release the tension and relax. Feel the difference and take several seconds to become more fully aware of the relaxed feeling.",
            "p19": "Finally, notice your entire body relaxing and releasing. Allow the comfortable warmth of this relaxation to continue to spread throughout your body, growing and expanding. Mentally scan your body from your toes to your head, noting any muscles that need to relax more fully, and allow those muscles to lengthen, loosen, and relax. Starting with your legs, relax your feet…your ankles…your calves…your shins…your knees…your thighs…and your buttocks. Then let the relaxation expand to your abdominal area and lower back. Then let the sensation of relaxation spread to your chest and upper back. Allow all of those muscles to lengthen, loosen, and relax. Now allow the relaxation to grow and expand in your shoulders…arms…hands…and fingers. Then allow the relaxation to continue to grow and expand in your neck…jaw…mouth…cheeks… around your eyes…forehead…scalp…and the back of your head. Continue to breathe slowly and notice the sensation of relaxation growing and expanding with each breath.",
            "p20": "When you are ready, slowly open your eyes and return your focus to the room, feeling relaxed, alert, and aware of your surroundings."
        }
    }
]