[
  {
    "id": "41",
    "content": {
      "p1": "To begin, sit in a comfortable chair with your feet and hands resting comfortably. Close your eyes. Take a slow, long breath in through your nose. Feel your belly expand like a balloon as you breathe in. Hold it for five seconds: 1, 2, 3, 4, 5. Then release it slowly through your mouth. Feel your belly collapse like a balloon losing its air. Again, take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. One more time: take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. Now begin to take slow, long breaths without holding them, and continue to breathe smoothly for the rest of this exercise. ",
      "p2": "Now, with your eyes closed, imagine that you enter your safe place using all of your senses to ground yourself in the scene.",
      "p3": "First, look around using your imaginary sense of sight. What does this place look like? Is it daytime or nighttime? Is it sunny or cloudy? Notice the details. Are you alone or are there other people or animals? What are they doing? If you’re outside, look up and notice the sky. Look out at the horizon. If you’re inside, notice what the walls and the furniture look like. Is the room light or dark? Choose something soothing to look at. Then continue looking for a few seconds using your imaginary sense of sight.",
      "p4": "Next, use your imaginary sense of hearing. What do you hear? Do you hear other people or animals? Do you hear music? Do you hear the wind or the ocean?",
      "p5": "Choose something soothing to hear. Then listen for a few seconds using your imaginary sense of hearing.",
      "p6": "Then use your imaginary sense of smell. If you’re inside, what does it smell like? Does it smell fresh? Do you have a fire burning that you can smell? Or, if you’re outside, can you smell the air, the grass, the ocean, or the flowers? Choose to smell something soothing in your scene. Then take a few seconds to use your imaginary sense of smell.",
      "p7": "Next, notice if you can feel anything with your imaginary sense of touch. What are you sitting or standing on in your scene? Can you feel the wind? Can you feel something you’re touching in the scene? Choose to touch something soothing in your scene. Then take a few seconds to use your imaginary sense of touch.",
      "p8": "Last, use your imaginary sense of taste. Are you eating or drinking anything in this scene? Choose something soothing to taste. Then take a few seconds to use your imaginary sense of taste.",
      "p9": "Now take a few more seconds to explore your safe place using all of your imaginary senses. Recognize how safe and relaxed you feel here. Remember that you can come back to this place in your imagination whenever you need to feel safe and relaxed. You can also come back whenever you’re feeling sad, angry, restless, or in pain. Look around one last time to remember what it looks like.",
      "p10": "Now keep your eyes closed and return your focus to your breathing. Again, take some slow, long breaths in through your nose and exhale through your mouth. Then, when you feel ready, open your eyes and return your focus to the room."
    },
    "audio": "/audio/safeplaceAudio.mp3"
  },
  {
    "id": "42",
    "content" : {
      "p1": "To begin, sit in a comfortable chair with your feet flat on the floor and your hands resting comfortably, either on the arms of the chair or in your lap. Close your eyes. Take a slow, long breath in through your nose. Feel your belly expand like a balloon as you breathe in. Hold it for five seconds: 1, 2, 3, 4, 5. Then release it slowly through your mouth. Feel your belly collapse like a balloon losing its air. Again, take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. One more time: take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. Now begin to take slow, long breaths without holding them, and continue to breathe smoothly for the rest of this exercise.",
      "p2": "Now, with your eyes still closed, imagine that a white beam of light shines down from the sky like a bright laser and lands on the very top of your head. Notice how warm and soothing the light makes you feel. This could be a light from God, the universe, or whatever power makes you feel comfortable. As you continue to breathe smoothly, taking slow, long breaths, notice how the light makes you feel more and more relaxed as it continues to shine on the top of your head. Now, slowly, the warm, white light begins to spread over the top of your head like soothing water. And as it does, the light begins to loosen any muscle tension that you’re feeling on the top of your head. Slowly, the light begins to slide down your body, and as it moves across your forehead, all the muscle tension there is released. Then the white light continues down past your ears, the back of your head, your eyes, nose, mouth, and chin, and it continues to release any tension you’re holding there. Notice how pleasantly warm your forehead feels. Now, slowly, imagine that the light begins to move down your neck and over your shoulders, releasing any muscle tension. Then the light slowly proceeds down both of your arms and the front and back of your torso. Feel the muscles in your upper and lower back release. Notice the soothing sensation of the white light as it moves across your chest and stomach. Feel the muscles in your arms release as the light moves down to your forearms and then across both sides of your hands to your fingertips. Now notice the light moving down through your pelvis and buttocks and feel the tension being released. Again, feel the light move like soothing water across your upper and lower legs until it spreads across both the upper and lower surfaces of your feet. Feel all of the tension leaving the muscles of your body as the white light makes your body feel warm and relaxed.",
      "p3" : "Continue to notice how peaceful and calm you feel as you continue to take slow, long, smooth breaths. Observe how your stomach continues to expand as you inhale, and feel it deflate as you exhale. Now, as you continue breathing, silently think to yourself “breathe in” as you inhale, and then silently think your cue word as you exhale. [If your cue word is something other than “relax,” use that word in the following instructions.] Slowly inhale and think: “breathe in.” Slowly exhale and think: “relax.” As you do, notice your entire body feeling relaxed at the same time. Feel all the muscle tension in your body being released as you focus on your cue word. Again, inhale and think: “breathe in.” Exhale and think: “relax.” Notice your entire body releasing any muscle tension. Again, inhale…“breathe in.” Exhale…“relax.” Feel all the tension in your body releasing.",
      "p4": "Continue breathing and thinking these words at your own pace for several minutes. With each breath, notice how relaxed your entire body feels. When your mind begins to wander, return your focus to the words “breathe in” and “relax.”"
    },
    "audio": "/audio/cueControlAudio.mp3"
  },
  {
    "id": "48",
    "content": {
      "p1": "Sit in a comfortable chair. Turn off any distractions, like your phone, radio, computer, and television. Take slow, long breaths, in through your nose and out through your mouth. Feel your stomach expand like a balloon each time you breath in and feel it deflate each time you exhale. Now, as you continue to breathe, simply listen.",
      "p2": "Listen to any sounds you hear outside your home, inside your home, and inside your own body. Count each sound that you hear. When you get distracted, return your focus to listening. Maybe you hear cars, people, or airplanes outside. Perhaps you hear a clock ticking or a fan blowing inside. Or maybe you hear the sound of your own heart beating inside your body",
      "p3": "Actively and carefully listen to your environment and count as many sounds as you can. Try this exercise for five minutes and notice how you feel afterward."
    }
  },
  {
    "id": "51",
    "content" : {
      "p1": "To begin, find a comfortable place to sit in a room where you won’t be disturbed for as long as you’ve set your timer. Turn off any distracting sounds. Take a few slow, long breaths and relax. Place one hand on your stomach and imagine your belly filling up with air as you breathe instead of your lungs. Now slowly breathe in through your nose and then slowly exhale through your mouth as if you’re blowing out birthday candles. Feel your stomach rise and fall as you breathe. Imagine your belly filling up with air like a balloon as you breathe in, and then feel it effortlessly deflate as you breathe out. Feel the breath moving in across your nostrils, and then feel your breath blowing out across your lips. As you breathe, notice the sensations in your body. Feel your lungs fill up with air. Notice the weight of your body resting on whatever you’re sitting on. With each breath, notice how your body feels more and more relaxed.",
      "p2": "Now, as you continue to breathe, begin counting your breaths each time you exhale. You can count either silently to yourself or aloud. Count each exhalation until you reach 4 and then begin counting at 1 again. To begin, breathe in slowly through your nose and then exhale slowly through your mouth. Count 1. Again, breathe in slowly through your nose and slowly out through your mouth. Count 2. Repeat, breathing in slowly through your nose, and then slowly exhale. Count 3. Last time—breathe in through your nose and out through your mouth. Count 4. Now begin counting at 1 again.",
      "p3": "When your mind begins to wander and you catch yourself thinking of something else, return your focus to counting your breaths. Try not to criticize yourself for getting distracted. Just keep taking slow breaths into your belly, in and out. Imagine filling up your belly with air like a balloon. Feel it rising with each inhalation and falling with each exhalation. Keep counting each breath, and with each exhale, feel your body relaxing, deeper and deeper.",
      "p4": "Keep breathing until your alarm goes off, and then slowly return your focus to the room."
    }
  }
]
