[
  {
    "id": "12",
    "content": {
      "p1": "To begin, sit in a comfortable chair with your feet and hands resting comfortably. Close your eyes. Take a slow, long breath in through your nose. Feel your belly expand like a balloon as you breathe in. Hold it for five seconds: 1, 2, 3, 4, 5. Then release it slowly through your mouth. Feel your belly collapse like a balloon losing its air. Again, take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. One more time: take a slow, long breath in through your nose and feel your stomach expand. Hold it for five seconds: 1, 2, 3, 4, 5. Then exhale slowly through your mouth. Now begin to take slow, long breaths without holding them, and continue to breathe smoothly for the rest of this exercise. ",
      "p2": "Now, with your eyes closed, imagine that you enter your safe place using all of your senses to ground yourself in the scene.",
      "p3": "First, look around using your imaginary sense of sight. What does this place look like? Is it daytime or nighttime? Is it sunny or cloudy? Notice the details. Are you alone or are there other people or animals? What are they doing? If you’re outside, look up and notice the sky. Look out at the horizon. If you’re inside, notice what the walls and the furniture look like. Is the room light or dark? Choose something soothing to look at. Then continue looking for a few seconds using your imaginary sense of sight.",
      "p4": "Next, use your imaginary sense of hearing. What do you hear? Do you hear other people or animals? Do you hear music? Do you hear the wind or the ocean?",
      "p5": "Choose something soothing to hear. Then listen for a few seconds using your imaginary sense of hearing.",
      "p6": "Then use your imaginary sense of smell. If you’re inside, what does it smell like? Does it smell fresh? Do you have a fire burning that you can smell? Or, if you’re outside, can you smell the air, the grass, the ocean, or the flowers? Choose to smell something soothing in your scene. Then take a few seconds to use your imaginary sense of smell.",
      "p7": "Next, notice if you can feel anything with your imaginary sense of touch. What are you sitting or standing on in your scene? Can you feel the wind? Can you feel something you’re touching in the scene? Choose to touch something soothing in your scene. Then take a few seconds to use your imaginary sense of touch.",
      "p8": "Last, use your imaginary sense of taste. Are you eating or drinking anything in this scene? Choose something soothing to taste. Then take a few seconds to use your imaginary sense of taste.",
      "p9": "Now take a few more seconds to explore your safe place using all of your imaginary senses. Recognize how safe and relaxed you feel here. Remember that you can come back to this place in your imagination whenever you need to feel safe and relaxed. You can also come back whenever you’re feeling sad, angry, restless, or in pain. Look around one last time to remember what it looks like.",
      "p10": "Now keep your eyes closed and return your focus to your breathing. Again, take some slow, long breaths in through your nose and exhale through your mouth. Then, when you feel ready, open your eyes and return your focus to the room."
    }
  },
  {
    "id": "13",
    "content": "Hello"
  }
]
